Repository: ShadMOrdre/GAL
Catalog: mods/lib_items_lite/ancientrunes/locale/*.po
Languages: de_de

source: Wood Burin
de_de: Holzstichel

source: Stone Burin
de_de: Steinstichel

source: Steel Burin
de_de: Stahlstichel

source: Bronze Burin
de_de: Bronzstichel

source: Mese Burin
de_de: Mesestichel

source: Diamond Burin
de_de: Diamantstichel

source: Silver Burin
de_de: Silberstichel

source: Mithril Burin
de_de: Mithrilstichel

source: Berkanan
de_de: Berkano

source: Algiz
de_de: Elhaz

source: Gyfu
de_de: Gebo

source: Eihwaz
de_de: Ehwaz

source: Yngvi
de_de: Ingwaz

source: Isaz
de_de: Isa

source: Kaunan
de_de: Kenaz

source: Peorth
de_de: Perthro

source: Raido
de_de: Raidho

source: Ur
de_de: Uruz

source: Wynn
de_de: Wunjo

source: @1 Stone Block
de_de: @1-Steinblock

source: @1 Sandstone Block
de_de: @1-Sandsteinblock

source: @1 Desert Stone Block
de_de: @1-Wüstensteinblock

source: @1 Desert Sandstone Block
de_de: @1-Wüstensandsteinblock

source: @1 Silver Sandstone Block
de_de: Silberner @1-Wüstensandsteinblock
